@extends('layout')

@section('content')
<main>
    <div class="inner-page">
        <nav aria-label="Вы находитесь здесь:" role="navigation">
            <ul class="breadcrumbs">
                <li><a href="https://www.estet-doors.ru/">Главная</a></li>
                <li><span>Покупателям</span></li>
            </ul>
        </nav>
        <h1>Покупателям</h1>
        <div class="centered-block">
            <div class="buyers-top">
                <div class="buyers-question">
                    <div class="buyers-question-img"><img alt="Как выбрать дверь?" src="https://www.estet-doors.ru/image/cache/catalog/slider/buyers_03-898x452.jpg" /></div>
                    <div class="buyers-question-text">
                        <div class="buyers-question-text-title">Как выбрать дверь?</div>
                        <div class="buyers-question-text-content">Как выбрать дверь, которая прослужит долгое время? 90% покупателей выбирают двери исключительно по внешнему виду и цвету</div>
                    </div>
                </div>
                <div class="buyers-menu">
                    <div class="buyers-menu-header">На что обратить внимание:</div>
                    <nav>
                        <ul>
                            <li><a href="https://www.estet-doors.ru/pokupatelyam/akcii/">Акции</a></li>
                            <li><a href="/pokupatelyam/slovar/v/">Словарь терминов</a></li>
                            <li><a href="https://www.estet-doors.ru/pokupatelyam/info-doors/">Статьи</a></li>
                            <li><a href="https://www.estet-doors.ru/pokupatelyam/kak-vybrat-dver/">Как выбрать дверь</a></li>
                            <li><a href="https://www.estet-doors.ru/pokupatelyam/polezno/">Полезно</a></li>
                            <li><a href="https://www.estet-doors.ru/pokupatelyam/smotret-video-o-nashem-proizvodstve/">Смотреть видео о нашем производстве</a></li>
                        </ul>
                    </nav>
                </div>
            </div>
            <div class="buyers-bottom">
                <div class="buyers-text site-text">
                    <div>
                        <h2>Цена и качество</h2>

                        <p>При выборе межкомнатных дверей следует уделить пристальное внимание практичности. Первое о чем стоит задуматься – это о качестве материалов, из которых изготовлена понравившаяся дверь.<a href="#">Двери с PVC-покрытием</a>не рассыхаются, не меняют свои геометрические размеры, и в течение многих лет не нуждаются в каком-либо дополнительном уходе и при этом сохраняют отличный внешний вид.</p>

                        <p>Если рассматривать шпонированные двери в средней ценовой категории, то они значительно проигрывают в долговечности. К сожалению, большинство российских производителей в погоне за низкой себестоимостью используют именно дешевые материалы при окраске двери. Дешёвый лак - выполняет только временную декоративную функцию.</p>
                    </div>
                </div>
                <div class="buyers-text site-text">
                    <h2>Шумозоляция</h2>

                    <p>При выборе межкомнатной двери следует обращать особое внимание на уровень шумоизоляции – это одна из важнейших характеристик. Что это означает на практике? Например, вы уложили ребенка спать, закрыли в его комнату дверь и можете вести полноценную жизнь или общаетесь шепотом и ходите на цыпочках.</p>

                    <h2>Факторы, влияющие на шумоизоляцию</h2>

                    <p>На нее влияет внутреннее содержание полотна – самый подходящий материал деревянный брус. Сотовый заполнитель значительно уступает по этим показателям дереву. Имеет значение и толщина плит HDF, облицовывающих полотно с двух сторон. HDF – это очень плотный материал, который не только защищает дерево от проникновения влаги, но и повышает шумоизоляцию двери. Компания ESTET в производстве своих дверей использует HDF до 6мм толщиной с каждой стороны. Нужный уровень шумоизоляции достигается еще и благодаря комплектации каждого остекленного полотна силиконовым герметиком, и комплектации коробочного бруса специальным шумоизоляционным уплотнителем.</p>

                    <h2>Долговечность</h2>

                    <p>Как уже было сказано выше, очень часто Покупатели в погоне за низкой стоимостью, упускают из вида качество и износостойкость материалов. Однако, завышенная цена двери не является гарантией высокого качества, важнее то, как двери изготавливались, ведь именно от этого процесса зависит их долговечность.</p>

                    <p>Не спешите заказывать двери из "ценных пород", ибо не все "ценные" являются долговечными. В первую очередь, следует обращать внимание на прочность покрытия. Если такие двери изготовлены с соблюдением всех тонкостей технологии, то они переживут и вас, и ваших внуков.</p>

                    <h2>Износостойкость</h2>

                    <p>Наиболее распространенная ошибка - приобретение для офисов и общественных помещений так называемых "бытовых" дверей. Устойчивость к истиранию и прочим механическим воздействиям позволяет устанавливать двери фабрики ESTET в помещениях с высокой проходимостью людей – общественные учреждения, офисы и магазины.</p>

                    <p>Но и для дома устойчивость двери к внешним воздействиям, а именно когтям животных, сколам, царапинам и трещинам просто необходима.</p>

                    <p>На сегодняшний день покрытие PVC гораздо более устойчиво к механическим повреждениям, чем натуральный шпон или, тем более, бумага, которую часто используют для ламинирования при производстве дверей самой низкой ценовой категории.</p>

                    <p>Так же повышенной износостойкостью обладают следующие материалы: Ламинатин (CPL-пластик) и ЭКО-шпон (древесные волокна с добавлением связующего клея). Основным преимуществом PVC-покрытия перед этими материалами является – эластичность (при ударе не образуется трещин и сколов).</p>

                    <h2>Влагостойкость</h2>

                    <p>Устойчивость к воздействию влаги – одна из основных характеристик долговечной межкомнатной двери. На сегодняшний момент появился целый ряд искусственных материалов, по своим характеристикам значительно превосходящих натуральные и доступных по цене.</p>

                    <p>Одним из таких материалов является покрытие Кортекс – это немецкий материал нового поколения, по цвету и текстуре не отличим от натурального шпона. Дверные полотна с такой отделкой исключительно удобны в быту – позволяют производить влажную обработку поверхности, в том числе и активными чистящими жидкостями, так же эти двери идеальны для влажных помещений – кухня, ванная, сан. узел.</p>

                    <h2>Коробление</h2>

                    <p>Качественные межкомнатные двери не подвержены короблению, даже при условии ощутимых перепадов температуры и влажности. Для того что бы предотвратить коробление древесины, полотна должны быть облицованы с обеих сторон плитами HDF.</p>

                    <p>HDF (с англ. High Density Fiberboard - древесноволокнистая плита высокой плотности) – это плотноспрессованные древесные волокна, без добавления клея. Скрепляющим веществом является – лигнин (выделяется из древесины при нагревании).</p>

                    <h2>Удобство эксплуатации</h2>

                    <p>При выборе остекленных дверей необходимо обращать внимание на следующие нюансы:</p>

                    <div class="buyers-text-inner">
                        <div class="buyers-text-inner-title">Плотное матирование</div>

                        <p>Желательно чтобы стекло матировалось с двух сторон, что позволяет устанавливать двери со стеклом в спальни и сан. узлы</p>

                        <div class="buyers-text-inner-title">Антипальчиковое покрытие</div>

                        <p>Стекло обрабатывается специальным раствором жироотталкивающими свойствами, что значительно облегчает уход за матированным стеклом, легко проверить наличие такого защитного покрытия - достаточно просто прикоснуться к стеклу ладонью</p>

                        <div class="buyers-text-inner-title">Силиконовый герметик</div>

                        <p>Стекло обрабатывается по периметру прозрачным силиконовым герметиком, для того. Его преимущества:</p>

                        <ul>
                            <li>стекло в процессе эксплуатации не дребезжит;</li>
                            <li>помещение защищено от проникновения посторонних запахов;</li>
                            <li>дополнительная шумоизоляция;</li>
                            <li>чем лучше стекло зафиксировано, тем сложнее его разбить.</li>
                        </ul>
                    </div>

                    <h2>Экологичность и безопасность</h2>

                    <p>Безопасность продукции - один из главных аспектов. Все материалы, используемые в производстве должны иметь гигиенические сертификаты.</p>

                    <p>Существует ряд мифов и заблуждений о том, что самые безопасные межкомнатные двери из массива дерева либо с покрытием натуральный шпон. Не стоит забывать, что такие двери покрываются несколькими слоями лакокрасочных материалов. Зачастую недобросовестные производители используют лаки на основе фенола и других, вредных для здоровья веществ.</p>

                    <p>Для облицовки полотен фабрика ESTET использует материал PVC. Он не содержит и не выделяет никаких вредоносных веществ. В нем не образуются микротрещины, что препятствует размножению вредоносных микроорганизмов (грибка и плесени).</p>

                    <div class="goodluck-msg"><span>Желаем удачи в приобретении!</span><span>Дорогие Покупатели, если Вы дочитали эту статью, надеемся, что наши рекомендации</span><span>Вам пригодятся в нелегком выборе.</span></div>
                </div>
            </div>
        </div>
    </div>
</main>
@endsection
